[STRING]
ID=0x414
Name=Norsk
0=Installere - %s
1=< &Tilbake
2=&Neste >
3=&Installer
4=Avbryt
5=Lisensbetingelser
6=Vennligst les følgende viktig informasjon før du fortsetter.
7=Jeg &aksepterer lisensbetingelsene
8=Velg mappen hvor filene skal installeres:
9=Hvor skal %s installeres?
10=&Bla gjennom...
11=Installerer
12=Vennligst vent mens %s installeres på din maskin.
13=Installasjonen er fullført
14=Installasjonen mislyktes
15=Klikk Ferdig for å avslutte installasjonen.
16=&Ferdig
17=Kjør %s
18=Velg en mappe fra listen nedenfor, klikk deretter OK.
19=Lag ikon på &skrivebordet
20=Mappen:\n\n%s\n\nfinnes allerede. Vil du likevel installere der?
21=Administrator-rettigheter kreves for å installere dette programmet.
22=Installasjonsprogrammet har funnet ut at %s kjører.\n\nVennligst avslutt det nå og klikk deretter OK for å fortsette, eller Avbryt for å avslutte.
